tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python@3.9"
brew "ghc"
brew "cabal-install"
brew "curl"
brew "git"
brew "jq"
brew "jsonlint"
brew "md5sha1sum"
brew "pandoc"
brew "pwgen"
brew "shellcheck"
brew "shfmt"
brew "sphinx-doc"
brew "swiftlint"
brew "tree"
brew "virtualenv"
brew "wireshark"
brew "zbar"
cask "1password"
cask "appcleaner"
cask "atom"
cask "autopkgr"
cask "bbedit"
cask "coderunner"
cask "daisydisk"
cask "firefox"
cask "github"
cask "google-chrome"
cask "insomnia"
cask "lingon-x"
cask "macpass"
cask "microsoft-teams"
cask "munki"
cask "nova"
cask "packages"
cask "postman"
cask "powershell"
cask "profilecreator"
cask "silicon-info"
cask "sketch"
cask "skype"
cask "slack"
cask "spotify"
cask "suspicious-package"
cask "tableplus"
