tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python@3.9"
brew "ghc"
brew "cabal-install"
brew "curl"
brew "git"
brew "imagemagick"
brew "jq"
brew "jsonlint"
brew "md5sha1sum"
brew "pandoc"
brew "pwgen"
brew "shellcheck"
brew "shfmt"
brew "sphinx-doc"
brew "telnet"
brew "tree"
brew "virtualenv"
brew "wdiff"
brew "zbar"
cask "1password"
cask "adobe-acrobat-reader"
cask "apache-directory-studio"
cask "appcleaner"
cask "autopkgr"
cask "firefox"
cask "github"
cask "lingon-x"
cask "macpass"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-teams"
cask "netnewswire"
cask "packages"
cask "postman"
cask "profilecreator"
cask "sequel-pro"
cask "sketch"
cask "slack"
cask "spotify"
cask "suspicious-package"
cask "tableplus"
cask "webex"
cask "wireshark"
